Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Customization.WindowsOptionalFeatures.Warning.Rdma
source: Requires an RDMA-capable network adapter.
ar_sa: يتطلب محول شبكة قادر على RDMA.
bg_bg: Изисква мрежов адаптер с възможност за RDMA.
cs_cz: Vyžaduje síťový adaptér s podporou RDMA.
da_dk: Kræver en RDMA-kompatibel netværksadapter.
de_de: Erfordert einen RDMA-fähigen Netzwerkadapter.
el_gr: Απαιτεί προσαρμογέα δικτύου με δυνατότητα RDMA.
es_mx: Requiere un adaptador de red compatible con RDMA.
et_ee: Vajab RDMA-toega võrguadapterit.
fi_fi: Vaatii RDMA-yhteensopivan verkkosovittimen.
fr_ca: Nécessite un adaptateur réseau compatible RDMA.
he_il: דורש מתאם רשת המתאים ל-RDMA.
hr_hr: Zahtijeva mrežni adapter koji podržava RDMA.
hu_hu: RDMA-képes hálózati adapter szükséges.
it_it: Richiede un adattatore di rete compatibile con RDMA.
ja_jp: RDMA 対応のネットワーク アダプターが必要です。
ko_kr: RDMA 지원 네트워크 어댑터가 필요합니다.
lt_lt: Reikia tinklo adapterio, palaikančio RDMA.
lv_lv: Nepieciešams tīkla adapteris ar RDMA.
nb_no: Krever en RDMA-kompatibel nettverksadapter.
nl_nl: Vereist een RDMA-compatibele netwerkadapter.
pl_pl: Wymaga karty sieciowej obsługującej RDMA.
pt_pt: Requer um adaptador de rede compatível com RDMA.
ro_ro: Necesită un adaptor de rețea compatibil RDMA.
ru_ru: Требуется сетевой адаптер с поддержкой RDMA.
sk_sk: Vyžaduje sieťový adaptér s podporou RDMA.
sl_si: Zahteva omrežni adapter, ki podpira RDMA.
sr_latn_rs: Zahteva mrežni adapter koji podržava RDMA.
sv_se: Kräver en RDMA-kompatibel nätverksadapter.
th_th: ต้องมีอะแดปเตอร์เครือข่ายที่รองรับ RDMA
tr_tr: RDMA özellikli bir ağ bağdaştırıcısı gerektirir.
uk_ua: Потрібен мережевий адаптер із підтримкою RDMA.
zh_cn: 需要支持 RDMA 的网络适配器。
zh_tw: 需要支援 RDMA 的網路適配器。

# Customization.WindowsOptionalFeatures.Warning.RecallPolicyIndependent
source: This component state is independent from the separate Recall policy setting.
ar_sa: حالة هذا المكون مستقلة عن إعداد سياسة Recall المنفصل.
bg_bg: Това състояние на компонента е независимо от отделната настройка на правилата за Recall.
cs_cz: Tento stav součásti je nezávislý na samostatném nastavení zásady Recall.
da_dk: Denne komponenttilstand er uafhængig af den separate Recall-politikindstilling.
de_de: Dieser Komponentenstatus ist unabhängig von der separaten Recall-Richtlinieneinstellung.
el_gr: Αυτή η κατάσταση στοιχείου είναι ανεξάρτητη από την ξεχωριστή ρύθμιση πολιτικής Recall.
es_mx: El estado de este componente es independiente de la configuración de la directiva de Recall.
et_ee: See komponendi olek ei sõltu eraldi Recalli poliitika sättest.
fi_fi: Tämä komponentin tila on riippumaton erillisestä Recall-käytäntöasetuksesta.
fr_ca: Cet état de composant est indépendant du paramètre de stratégie Recall distinct.
he_il: מצב רכיב זה אינו תלוי בהגדרת המדיניות הנפרדת של Recall.
hr_hr: Ovo stanje komponente neovisno je o zasebnoj postavci pravila Recall.
hu_hu: Ez az összetevőállapot független a különálló Recall-házirend beállításától.
it_it: Lo stato di questo componente è indipendente dall'impostazione separata del criterio Recall.
ja_jp: このコンポーネントの状態は、個別の Recall ポリシー設定とは独立しています。
ko_kr: 이 구성 요소 상태는 별도의 Recall 정책 설정과 무관합니다.
lt_lt: Ši komponento būsena nepriklauso nuo atskiro „Recall“ strategijos nustatymo.
lv_lv: Šis komponenta stāvoklis nav atkarīgs no atsevišķā Recall politikas iestatījuma.
nb_no: Denne komponenttilstanden er uavhengig av den separate Recall-policyinnstillingen.
nl_nl: Deze componentstatus is onafhankelijk van de afzonderlijke Recall-beleidsinstelling.
pl_pl: Ten stan komponentu jest niezależny od oddzielnego ustawienia zasad Recall.
pt_pt: Este estado do componente é independente da configuração separada da política Recall.
ro_ro: Această stare a componentei este independentă de setarea separată a politicii Recall.
ru_ru: Это состояние компонента не зависит от отдельного параметра политики Recall.
sk_sk: Tento stav komponentu je nezávislý od samostatného nastavenia politiky Recall.
sl_si: To stanje komponente je neodvisno od ločene nastavitve pravilnika Recall.
sr_latn_rs: Ovo stanje komponente je nezavisno od posebne postavke politike Recall.
sv_se: Det här komponenttillståndet är oberoende av den separata policyinställningen för Recall.
th_th: สถานะส่วนประกอบนี้ไม่ขึ้นอยู่กับการตั้งค่านโยบาย Recall ที่แยกต่างหาก
tr_tr: Bu bileşen durumu, ayrı Recall ilkesi ayarından bağımsızdır.
uk_ua: Цей стан компонента не залежить від окремого параметра політики Recall.
zh_cn: 此组件状态独立于单独的 Recall 策略设置。
zh_tw: 此組件狀態獨立於單獨的 Recall 原則設定。

# Customization.WindowsOptionalFeatures.Warning.WslComponentOnly
source: This configures the Windows component only; it does not install a Linux distribution.
ar_sa: يؤدي هذا إلى تكوين مكون Windows فقط؛ لا يقوم بتثبيت توزيعة Linux.
bg_bg: Това конфигурира само компонента на Windows; не инсталира Linux дистрибуция.
cs_cz: Tím se nakonfiguruje pouze součást systému Windows; neinstaluje distribuci Linuxu.
da_dk: Dette konfigurerer kun Windows-komponenten; den installerer ikke en Linux-distribution.
de_de: Dadurch wird nur die Windows-Komponente konfiguriert; Es wird keine Linux-Distribution installiert.
el_gr: Αυτό ρυθμίζει μόνο το στοιχείο των Windows. δεν εγκαθιστά διανομή Linux.
es_mx: Esto configura únicamente el componente de Windows; no instala una distribución de Linux.
et_ee: See konfigureerib ainult Windowsi komponendi; see ei installi Linuxi distributsiooni.
fi_fi: Tämä määrittää vain Windows-komponentin; se ei asenna Linux-jakelua.
fr_ca: Cela configure uniquement le composant Windows ; il n'installe pas de distribution Linux.
he_il: פעולה זו מגדירה את רכיב Windows בלבד; זה לא מתקין הפצת לינוקס.
hr_hr: Ovo konfigurira samo Windows komponentu; ne instalira distribuciju Linuxa.
hu_hu: Ez csak a Windows összetevőt konfigurálja; nem telepít Linux disztribúciót.
it_it: Ciò configura solo il componente Windows; non installa una distribuzione Linux.
ja_jp: これは Windows コンポーネントのみを構成します。 Linux ディストリビューションはインストールされません。
ko_kr: 이는 Windows 구성 요소만 구성합니다. Linux 배포판을 설치하지 않습니다.
lt_lt: Taip sukonfigūruojamas tik „Windows“ komponentas; „Linux“ platinimas neįdiegiamas.
lv_lv: Tas konfigurē tikai Windows komponentu; Linux distributīvs netiek instalēts.
nb_no: Dette konfigurerer kun Windows-komponenten; den installerer ikke en Linux-distribusjon.
nl_nl: Hiermee configureert u alleen de Windows-component; het installeert geen Linux-distributie.
pl_pl: Spowoduje to skonfigurowanie tylko komponentu Windows; nie instaluje dystrybucji Linuksa.
pt_pt: Isto configura apenas o componente do Windows; não instala uma distribuição Linux.
ro_ro: Aceasta configurează numai componenta Windows; nu instalează o distribuție Linux.
ru_ru: Это настраивает только компонент Windows; он не устанавливает дистрибутив Linux.
sk_sk: Týmto sa nakonfiguruje iba komponent systému Windows; neinštaluje distribúciu Linuxu.
sl_si: To konfigurira samo komponento Windows; ne namesti distribucije Linuxa.
sr_latn_rs: Ovo konfiguriše samo Windows komponentu; ne instalira Linux distribuciju.
sv_se: Detta konfigurerar endast Windows-komponenten; den installerar inte en Linux-distribution.
th_th: นี่เป็นการกำหนดค่าส่วนประกอบ Windows เท่านั้น มันไม่ได้ติดตั้งการกระจาย Linux
tr_tr: Bu yalnızca Windows bileşenini yapılandırır; bir Linux dağıtımı kurmaz.
uk_ua: Це налаштовує лише компонент Windows; він не встановлює дистрибутив Linux.
zh_cn: 这仅配置 Windows 组件；它不安装 Linux 发行版。
zh_tw: 這僅配置 Windows 元件；它不安裝 Linux 發行版。

# Customization.WindowsOptionalFeaturesEmptySearch
source: No Windows optional features match this search.
ar_sa: لا توجد ميزات اختيارية لنظام التشغيل Windows تتطابق مع هذا البحث.
bg_bg: Няма допълнителни функции на Windows, които отговарят на това търсене.
cs_cz: Tomuto vyhledávání neodpovídají žádné volitelné funkce systému Windows.
da_dk: Ingen valgfri Windows-funktioner matcher denne søgning.
de_de: Für diese Suche stimmen keine optionalen Windows-Funktionen überein.
el_gr: Δεν υπάρχουν προαιρετικές δυνατότητες των Windows που να αντιστοιχούν σε αυτήν την αναζήτηση.
es_mx: Ninguna característica opcional de Windows coincide con esta búsqueda.
et_ee: Sellele otsingule ei vasta ükski Windowsi valikuline funktsioon.
fi_fi: Mikään Windowsin valinnainen ominaisuus ei vastaa tätä hakua.
fr_ca: Aucune fonctionnalité optionnelle de Windows ne correspond à cette recherche.
he_il: אין תכונות אופציונליות של Windows שתואמות לחיפוש זה.
hr_hr: Nijedna izborna značajka sustava Windows ne odgovara ovoj pretrazi.
hu_hu: Egyetlen Windows opcionális szolgáltatás sem felel meg ennek a keresésnek.
it_it: Nessuna funzionalità facoltativa di Windows corrisponde a questa ricerca.
ja_jp: この検索に一致する Windows オプション機能はありません。
ko_kr: 이 검색과 일치하는 Windows 선택적 기능이 없습니다.
lt_lt: Šiai paieškai neatitinka jokių papildomų Windows funkcijų.
lv_lv: Šim meklējumam neatbilst neviena Windows papildu funkcija.
nb_no: Ingen valgfrie Windows-funksjoner samsvarer med dette søket.
nl_nl: Er zijn geen optionele Windows-functies die overeenkomen met deze zoekopdracht.
pl_pl: Żadne opcjonalne funkcje systemu Windows nie pasują do tego wyszukiwania.
pt_pt: Nenhuma funcionalidade opcional do Windows corresponde a esta pesquisa.
ro_ro: Nicio caracteristică opțională Windows nu corespunde acestei căutări.
ru_ru: Никакие дополнительные функции Windows не соответствуют этому запросу.
sk_sk: Tomuto vyhľadávaniu nezodpovedajú žiadne voliteľné funkcie systému Windows.
sl_si: Nobena izbirna funkcija sistema Windows ne ustreza temu iskanju.
sr_latn_rs: Nijedna Windows opciona funkcija ne odgovara ovoj pretrazi.
sv_se: Inga tillvalsfunktioner i Windows matchar den här sökningen.
th_th: ไม่มีคุณลักษณะเสริมของ Windows ที่ตรงกับการค้นหานี้
tr_tr: Bu aramayla eşleşen Windows isteğe bağlı özelliği yok.
uk_ua: Жодна додаткова функція Windows не відповідає цьому запиту.
zh_cn: 没有与此搜索匹配的 Windows 可选功能。
zh_tw: 沒有與此搜尋相符的 Windows 選用功能。

# Customization.WindowsOptionalFeaturesExplanation
source: Changes are applied offline after Windows is installed and before OOBE. Enable operations use only the installed image or matching setup-media sources; no Internet fallback is used.
ar_sa: يتم تطبيق التغييرات دون الاتصال بالإنترنت بعد تثبيت Windows وقبل OOBE. تستخدم عمليات التمكين الصورة المثبتة فقط أو مصادر وسائط الإعداد المطابقة؛ لا يتم استخدام أي احتياطي الإنترنت.
bg_bg: Промените се прилагат офлайн след инсталиране на Windows и преди OOBE. Операциите за активиране използват само инсталираното изображение или съвпадащи източници на мултимедия за настройка; не се използва резервен интернет.
cs_cz: Změny se použijí offline po instalaci systému Windows a před OOBE. Povolit operace používají pouze nainstalovaný obraz nebo odpovídající zdroje instalačních médií; nepoužívá se žádná záloha na internet.
da_dk: Ændringer anvendes offline efter Windows er installeret og før OOBE. Aktiver handlinger brug kun det installerede billede eller matchende opsætningsmediekilder; der bruges ingen internettilbagefald.
de_de: Änderungen werden offline angewendet, nachdem Windows installiert wurde und vor OOBE. Bei Aktivierungsvorgängen wird nur das installierte Image oder passende Setup-Medienquellen verwendet. Es wird kein Internet-Fallback verwendet.
el_gr: Οι αλλαγές εφαρμόζονται εκτός σύνδεσης μετά την εγκατάσταση των Windows και πριν από το OOBE. Οι λειτουργίες ενεργοποίησης χρησιμοποιούν μόνο την εγκατεστημένη εικόνα ή τις αντίστοιχες πηγές μέσων εγκατάστασης. δεν χρησιμοποιείται εναλλακτικό Internet.
es_mx: Los cambios se aplican sin conexión después de instalar Windows y antes de la OOBE. Habilitar operaciones utiliza solo la imagen instalada o fuentes de medios de configuración coincidentes; no se utiliza ningún respaldo de Internet.
et_ee: Muudatused rakendatakse võrguühenduseta pärast Windowsi installimist ja enne OOBE-d. Lubamistoimingud kasutavad ainult installitud kujutist või vastavaid häälestusmeediumiallikaid; Interneti-varu ei kasutata.
fi_fi: Muutokset otetaan käyttöön offline-tilassa Windowsin asennuksen jälkeen ja ennen OOBEa. Ota käyttöön -toiminnot käyttävät vain asennettua kuvaa tai vastaavia asennusmedialähteitä; Internet-varaa ei käytetä.
fr_ca: Les modifications s'appliquent hors ligne après l'installation de Windows et avant OOBE. Les opérations d'activation utilisent uniquement l'image installée ou les sources de support de configuration correspondantes ; aucune solution de rechange Internet n’est utilisée.
he_il: השינויים מוחלים במצב לא מקוון לאחר התקנת Windows ולפני OOBE. פעולות הפעלה משתמשות רק בתמונה המותקנת או במקורות תואמים במדיית ההתקנה; אין שימוש במקור חלופי מהאינטרנט.
hr_hr: Promjene se primjenjuju izvanmrežno nakon instalacije sustava Windows i prije OOBE. Omogućavanje operacija koristi samo instaliranu sliku ili odgovarajuće izvore medija za postavljanje; ne koristi se rezervni internet.
hu_hu: A változtatások offline módban kerülnek alkalmazásra a Windows telepítése után és az OOBE előtt. Az engedélyezési műveletek csak a telepített lemezképet vagy a megfelelő beállítási médiaforrásokat használják; nem használunk internetes tartalékot.
it_it: Le modifiche vengono applicate offline dopo l'installazione di Windows e prima della Configurazione guidata. Le operazioni di abilitazione utilizzano solo l'immagine installata o le origini dei supporti di configurazione corrispondenti; non viene utilizzato alcun fallback Internet.
ja_jp: 変更は、Windows のインストール後、OOBE の前にオフラインで適用されます。有効化操作では、インストール済みイメージまたは一致するセットアップ メディア ソースのみを使用し、インターネット上の代替ソースは使用しません。
ko_kr: 변경 내용은 Windows를 설치한 후 OOBE 이전에 오프라인으로 적용됩니다. 활성화 작업은 설치된 이미지 또는 일치하는 설정 미디어 소스만 사용합니다. 인터넷 대체는 사용되지 않습니다.
lt_lt: Pakeitimai taikomi neprisijungus, įdiegus „Windows“ ir prieš OOBE. Įgalinimo operacijos naudoja tik įdiegtą vaizdą arba atitinkamus diegimo laikmenos šaltinius; atsarginis interneto šaltinis nenaudojamas.
lv_lv: Izmaiņas tiek lietotas bezsaistē pēc Windows instalēšanas un pirms OOBE. Iespējošanas darbības izmanto tikai instalēto attēlu vai atbilstošus instalācijas datu nesēja avotus; interneta rezerves avots netiek izmantots.
nb_no: Endringer brukes frakoblet etter at Windows er installert og før OOBE. Aktiveringsoperasjoner bruker bare det installerte bildet eller samsvarende kilder på installasjonsmediet; ingen reservekilde på Internett brukes.
nl_nl: Wijzigingen worden offline toegepast nadat Windows is geïnstalleerd en vóór OOBE. Inschakelbewerkingen gebruiken alleen de geïnstalleerde afbeelding of overeenkomende installatiemediabronnen; er wordt geen internet-fallback gebruikt.
pl_pl: Zmiany są stosowane w trybie offline po zainstalowaniu systemu Windows i przed OOBE. Operacje włączania używają tylko zainstalowanego obrazu lub pasujących źródeł nośnika instalacyjnego; zapasowe źródło internetowe nie jest używane.
pt_pt: As alterações são aplicadas offline após a instalação do Windows e antes do OOBE. A ativação das operações utiliza apenas a imagem instalada ou as fontes de média de configuração correspondentes; não é utilizado nenhum substituto da Internet.
ro_ro: Modificările sunt aplicate offline după instalarea Windows și înainte de OOBE. Operațiunile de activare utilizează numai imaginea instalată sau sursele media de configurare care se potrivesc; nu se folosește nicio rezervă de internet.
ru_ru: Изменения применяются в автономном режиме после установки Windows и до OOBE. Операции включения используют только установленный образ или соответствующие источники установочного носителя; резервный доступ к Интернету не используется.
sk_sk: Zmeny sa aplikujú offline po nainštalovaní systému Windows a pred OOBE. Povoliť operácie používajú iba nainštalovaný obraz alebo zodpovedajúce zdroje inštalačných médií; nepoužíva sa žiadna záloha na internet.
sl_si: Spremembe se uporabijo brez povezave po namestitvi sistema Windows in pred OOBE. Omogoči operacije, ki uporabljajo samo nameščeno sliko ali ujemajoče se nastavitvene medije; ne uporablja se nadomestni internet.
sr_latn_rs: Promene se primenjuju van mreže nakon što se Windows instalira i pre OOBE. Operacije omogućavanja koriste samo instaliranu sliku ili odgovarajuće izvore medija za podešavanje; ne koristi se rezervni internet.
sv_se: Ändringar tillämpas offline efter att Windows har installerats och före OOBE. Aktivera operationer använd endast den installerade bilden eller matchande installationsmediakällor; ingen Internetreserv används.
th_th: การเปลี่ยนแปลงจะใช้แบบออฟไลน์หลังจากติดตั้ง Windows และก่อน OOBE เปิดใช้งานการดำเนินการใช้เฉพาะอิมเมจที่ติดตั้งหรือแหล่งสื่อการตั้งค่าที่ตรงกัน ไม่มีการใช้ทางเลือกทางอินเทอร์เน็ต
tr_tr: Değişiklikler Windows yüklendikten sonra ve OOBE'den önce çevrimdışı olarak uygulanır. Etkinleştirme işlemleri yalnızca yüklü görüntüyü veya eşleşen kurulum ortamı kaynaklarını kullanır; İnternet geri dönüşü kullanılmaz.
uk_ua: Зміни застосовуються в автономному режимі після встановлення Windows і до OOBE. Операції ввімкнення використовують лише встановлений образ або відповідні медіа-джерела налаштування; резервний Інтернет не використовується.
zh_cn: 更改将在安装 Windows 之后、OOBE 之前脱机应用。启用操作仅使用已安装的映像或匹配的安装媒体源；不使用互联网回退。
zh_tw: 變更將在安裝 Windows 之後、OOBE 之前離線套用。啟用操作僅使用已安裝的映像或符合的安裝媒體來源；不使用網路回退。

# Customization.WindowsOptionalFeaturesSearchLabel
source: Search features
ar_sa: ميزات البحث
bg_bg: Функции за търсене
cs_cz: Funkce vyhledávání
da_dk: Søgefunktioner
de_de: Suchfunktionen
el_gr: Λειτουργίες αναζήτησης
es_mx: Funciones de búsqueda
et_ee: Otsingufunktsioonid
fi_fi: Hakuominaisuudet
fr_ca: Fonctionnalités de recherche
he_il: תכונות חיפוש
hr_hr: Značajke pretraživanja
hu_hu: Keresési funkciók
it_it: Funzionalità di ricerca
ja_jp: 検索機能
ko_kr: 검색 기능
lt_lt: Paieškos funkcijos
lv_lv: Meklēšanas iespējas
nb_no: Søkefunksjoner
nl_nl: Zoekfuncties
pl_pl: Funkcje wyszukiwania
pt_pt: Pesquisar funcionalidades
ro_ro: Căutați caracteristici
ru_ru: Поиск компонентов
sk_sk: Vyhľadať funkcie
sl_si: Išči funkcije
sr_latn_rs: Pretraži funkcije
sv_se: Sök funktioner
th_th: ค้นหาฟีเจอร์
tr_tr: Özellik ara
uk_ua: Пошук компонентів
zh_cn: 搜索可选功能
zh_tw: 搜尋選用功能

# Customization.WindowsOptionalFeaturesSearchPlaceholder
source: Search by display name or DISM feature name
ar_sa: ابحث حسب اسم العرض أو اسم ميزة DISM
bg_bg: Търсене по показвано име или име на DISM функция
cs_cz: Vyhledávejte podle zobrazovaného názvu nebo názvu funkce DISM
da_dk: Søg efter visningsnavn eller DISM-funktionsnavn
de_de: Suchen Sie nach Anzeigename oder DISM-Funktionsname
el_gr: Αναζήτηση με βάση το εμφανιζόμενο όνομα ή το όνομα της δυνατότητας DISM
es_mx: Buscar por nombre para mostrar o nombre de función DISM
et_ee: Otsige kuvatava nime või DISM-i funktsiooni nime järgi
fi_fi: Hae näyttönimellä tai DISM-ominaisuuden nimellä
fr_ca: Rechercher par nom d'affichage ou nom de fonctionnalité DISM
he_il: חפש לפי שם תצוגה או שם תכונה DISM
hr_hr: Pretražujte prema nazivu za prikaz ili nazivu značajke DISM
hu_hu: Keresés megjelenített név vagy DISM funkció neve alapján
it_it: Cerca per nome visualizzato o nome della funzione DISM
ja_jp: 表示名または DISM 機能名で検索する
ko_kr: 표시 이름 또는 DISM 기능 이름으로 검색
lt_lt: Ieškokite pagal rodomą pavadinimą arba DISM funkcijos pavadinimą
lv_lv: Meklējiet pēc parādāmā nosaukuma vai DISM līdzekļa nosaukuma
nb_no: Søk etter visningsnavn eller DISM-funksjonsnavn
nl_nl: Zoek op weergavenaam of DISM-functienaam
pl_pl: Szukaj według nazwy wyświetlanej lub nazwy funkcji DISM
pt_pt: Pesquise por nome de visualização ou nome de recurso DISM
ro_ro: Căutați după numele afișat sau numele caracteristicii DISM
ru_ru: Поиск по отображаемому имени или названию функции DISM
sk_sk: Vyhľadávajte podľa zobrazovaného názvu alebo názvu funkcie DISM
sl_si: Iščite po prikaznem imenu ali imenu funkcije DISM
sr_latn_rs: Pretražujte po nazivu za prikaz ili nazivu funkcije DISM
sv_se: Sök efter visningsnamn eller DISM-funktionsnamn
th_th: ค้นหาตามชื่อที่แสดงหรือชื่อคุณสมบัติ DISM
tr_tr: Görünen ada veya DISM özellik adına göre arayın
uk_ua: Пошук за відображуваною назвою або назвою функції DISM
zh_cn: 按显示名称或 DISM 功能名称搜索
zh_tw: 按顯示名稱或 DISM 功能名稱搜尋

# Diagnostics.ExportButton
source: Export...
ar_sa: تصدير...
bg_bg: Експортиране...
cs_cz: Exportovat...
da_dk: Eksporter...
de_de: Exportieren...
el_gr: Εξαγωγή...
es_mx: Exportar...
et_ee: Ekspordi...
fi_fi: Vie...
fr_ca: Exporter...
he_il: ייצוא...
hr_hr: Izvezi...
hu_hu: Exportálás...
it_it: Esporta...
ja_jp: エクスポート...
ko_kr: 내보내기...
lt_lt: Eksportuoti...
lv_lv: Eksportēt...
nb_no: Eksporter...
nl_nl: Exporteren...
pl_pl: Eksportuj...
pt_pt: Exportar...
ro_ro: Exportă...
ru_ru: Экспорт...
sk_sk: Exportovať...
sl_si: Izvozi...
sr_latn_rs: Izvezi...
sv_se: Exportera...
th_th: ส่งออก...
tr_tr: Dışa aktar...
uk_ua: Експортувати...
zh_cn: 导出...
zh_tw: 匯出...

# Diagnostics.ExportCardDescription
source: Create a sanitised support archive without modifying the original logs.
ar_sa: أنشئ أرشيف دعم منقحًا دون تعديل السجلات الأصلية.
bg_bg: Създайте саниран архив за поддръжка, без да променяте оригиналните регистрационни файлове.
cs_cz: Vytvořte očištěný archiv podpory bez úpravy původních protokolů.
da_dk: Opret et renset supportarkiv uden at ændre de oprindelige logfiler.
de_de: Erstellen Sie ein bereinigtes Supportarchiv, ohne die ursprünglichen Protokolle zu ändern.
el_gr: Δημιουργήστε ένα καθαρισμένο αρχείο υποστήριξης χωρίς να τροποποιήσετε τα αρχικά αρχεία καταγραφής.
es_mx: Cree un archivo de soporte saneado sin modificar los registros originales.
et_ee: Loo puhastatud tugiarhiiv ilma algseid logisid muutmata.
fi_fi: Luo puhdistettu tukipaketti muuttamatta alkuperäisiä lokeja.
fr_ca: Créez une archive de support assainie sans modifier les journaux d’origine.
he_il: צור ארכיון תמיכה מחוטא בלי לשנות את היומנים המקוריים.
hr_hr: Stvorite pročišćenu arhivu podrške bez mijenjanja izvornih zapisnika.
hu_hu: Hozzon létre megtisztított támogatási archívumot az eredeti naplók módosítása nélkül.
it_it: Crea un archivio di supporto sanificato senza modificare i log originali.
ja_jp: 元のログを変更せずに、サニタイズ済みのサポート アーカイブを作成します。
ko_kr: 원본 로그를 수정하지 않고 정리된 지원 보관 파일을 만듭니다.
lt_lt: Sukurkite išvalytą palaikymo archyvą nekeisdami originalių žurnalų.
lv_lv: Izveidojiet sanitizētu atbalsta arhīvu, nemainot sākotnējos žurnālus.
nb_no: Opprett et renset støttearkiv uten å endre de opprinnelige loggene.
nl_nl: Maak een opgeschoond ondersteuningsarchief zonder de oorspronkelijke logboeken te wijzigen.
pl_pl: Utwórz oczyszczone archiwum pomocy technicznej bez modyfikowania oryginalnych dzienników.
pt_pt: Criar um arquivo de suporte anonimizado sem modificar os registos originais.
ro_ro: Creează o arhivă de asistență sanitizată fără a modifica jurnalele originale.
ru_ru: Создать очищенный архив поддержки без изменения исходных журналов.
sk_sk: Vytvoriť sanitizovaný archív podpory bez úpravy pôvodných denníkov.
sl_si: Ustvari očiščen arhiv za podporo brez spreminjanja izvirnih dnevnikov.
sr_latn_rs: Napravi saniranu arhivu za podršku bez izmene originalnih dnevnika.
sv_se: Skapa ett rensat supportarkiv utan att ändra de ursprungliga loggarna.
th_th: สร้างไฟล์เก็บถาวรสำหรับการสนับสนุนที่ผ่านการล้างข้อมูลแล้ว โดยไม่แก้ไขบันทึกต้นฉบับ
tr_tr: Özgün günlükleri değiştirmeden temizlenmiş bir destek arşivi oluştur.
uk_ua: Створити очищений архів підтримки без змін в оригінальних журналах.
zh_cn: 创建经过净化的支持归档，而不修改原始日志。
zh_tw: 建立已淨化的支援封存檔，而不修改原始記錄。
